/* eslint-disable no-irregular-whitespace */
export default {
  header: {title: 'Цены', description: 'Цены студии звукозаписи. Цены на аренду оборудования для мероприятий'},
  content: `
    Перечень основных услуг:<br />
    <ul>
      <li>Запись live - от 1100 руб/час</li>
      <li>Запись инструментов отдельно - от 700 руб/час</li>
      <li>Запись вокала - от 700 руб/час</li>
      <li>Монтаж - от 700 руб/час</li>
      <li>Сведение - от 700 руб/час или трек "под ключ" от 5000 руб</li>
      <li>Мастеринг - от 700 руб/час или трек "под ключ" от 1200 руб</li>
      <li>Саунд-продюсирование - договорная</li>
    </ul>
    Студия А - аренда студии составляет от 650 руб/час<br />
    <br />
    Студия B - аренда студии от 400 руб/час<br />
    <br />
    Услуги инженера от 150 руб/час<br />
    <br />
    Услуги звукорежиссера от 300 руб/час<br />
    <br />
    Видео продакшн<br />
    <ul>
      <li>АКЦИЯ!!! 2 часа работы в студий в компании звукорежиссера + промо-видео - 3500 руб</li>
      <li>
        Лайв-запись на студии, бэкстейджи, интервью.<br />
        2 часа съемок, монтаж ролика на 1 — 1,5 минуты<br />
        от 6000 руб<br />
      </li>
      <li>
        Видео на одну композицию (два часа съемок) под сведенный материал (в пределах студии)<br />
        от 9000 руб
      </li>
      <li>
        Съемка фильма на 15-40 минут, с интервью и т.п<br />
        от 10000 руб
      </li>
      <li>
        Съемки концерта<br />
        два часа съемок, монтаж ролика на 3 мин.<br />
        от 9000 руб
      </li>
      <li>
        Монтаж отснятого материала на 15-25 мин.<br />
        от 10000 руб
      </li>
      <li>
        Съемка клипа<br />
        от 20000 руб
      </li>
    </ul>
    <!-- надо вставить кнопки -->
    <p style="text-align: center;"><button>Список студийного оборудования</button></p>
    <p style="text-align: center;"><button>Аренда оборудования</button></p>
    <p style="text-align: center;">
      <strong>Звоните:</strong>
      <strong> (812) 994 54 97</strong>
    </p>
  `,
}
